<template>
  <div>
    <h1 class="text-center text-h2 my-12">セラピストの紹介</h1>

    <v-container class="mb-10">
      <h2 class="mb-12 font-weight-normal">
        日本かっさ協会認定 温かっさセラピスト　ボディかっさアドバイザー
      </h2>

      <v-row>
        <v-col cols="12" xl="5" lg="5" class="mx-auto">
          <v-img src="img/_J6A0097.JPG" class="rounded-xl"></v-img>
        </v-col>

        <v-col cols="12" xl="7" lg="7" class="pl-8">
          <h2 class="mb-9">武田　絵美</h2>
          <h3>経歴</h3>
          <p class="text-h6">
            1974年神奈川県真鶴町生まれ。小田原市在住。<br />
            JA勤務後、21歳で結婚。<br />
            その後、年子の2人の息子を授かり、パート・会社員を経て、<br />
            30代後半でかっさと出会う。
          </p>
        </v-col>
      </v-row>
    </v-container>

    <h2 class="mb-8">セラピストより</h2>
    <p class="text-h6">
      小顔かっさなど美容界では有名なかっさですが、<br />
      悩みはいつも肩こり・頭痛・冷え症の私は、ボディかっさの即効性、スッキリ感などの魅力に取り憑かれました。
    </p>
    <p class="text-h6">
      日本のかっさの第一人者である、島田淑子先生ご指導のもと、「温かっさセラピスト」と「ボディかっさアドバイザー」の資格を取得しました。<br />
      また、かっさの基礎となる東洋医学も鍼灸師の教科書『東洋医学概論』などを執筆されている、
      島田力先生のもとで、学ばせていただいております。
    </p>
    <p class="text-h6">
      生活習慣・思考は人それぞれです。<br />
      一人一人のお客様に合わせた東洋医学を柱とする、
      アドバイスやリラクゼーションを提供いたします。私がかっさに助けられたように気軽に末永く、かっさが皆様の健康のお役に立てますよう、お手伝いさせていただきます。
    </p>
  </div>
</template>
